[
{"text": "<p data-index=\"2\">\n\tVerdictul Tribunalului din Oslo este salutat de activiştii pentru drepturile animalelor şi criticat de crescătorii acestor câini. Decizia a avut drept fundal o dezbatere tot mai amplă la nivel mondial: „Căutarea aspectului «drăguţ» al animalelor de companie se realizează oare în detrimentul bunăstării lor?”, potrivit Agerpres. </p> <p data-index=\"4\">\n\t„Multe dintre rasele noastre de crescătorie sunt extrem de afectate de consangvinizare şi poartă în ele un bagaj greu prin prisma bolilor. Trebuie să schimbăm felul în care creştem câini. Poate că modul în care o facem era acceptabil în urmă cu 50 de ani, dar nu mai este (acceptabil - n.r.) în zilele noastre\", a declarat Ashild Roaldset, preşedinta Societăţii pentru protecţia animalelor din Norvegia, aflată la originea acestei acţiuni demarate în justiţie împotriva societăţilor canine şi a crescătorilor individuali.</p> <p data-index=\"6\">\n\tBulldogul englez, un câine cu aspect înspăimântător - dar cu un caracter blând -, popularizat mai ales prin desenul animat „Tweety &amp; Sylvester\" şi asociat cu spiritul rezistenţei engleze în Al Doilea Război Mondial, acumulează dificultăţi respiratorii din cauza botului său aplatizat, precum şi probleme dermatologice, reproductive şi ortopedice.</p> <p data-index=\"7\">\n\tMai mult de jumătate dintre câinii din această rasă născuţi în ultimi 10 ani în Norvegia au venit pe lume prin cezariană.</p> <p data-index=\"7\">\n\t„Incapacitatea genetică a rasei de a da naştere pe cale naturală este un motiv în sine pentru ca Bullgodul englez să nu mai fie utilizat în crescătoriile de câini\", au estimat judecătorii de la Tribunalul din Oslo.</p> <p data-index=\"8\">\n\tÎn ceea ce îi priveşte pe câinii din rasa Cavalier King Charles Spaniel - care au cucerit de-a lungul anilor inimile unor personalităţi precum regele Louis al XIV-lea, preşedintele Ronald Reagan şi actorul Sylvester Stallone -, constituţia lor a făcut ca aceste animale să sufere adeseori de dureri de cap din cauza unei cutii craniene prea mici, precum şi de afecţiuni cardiace şi probleme oculare.</p> <p data-index=\"9\">\n\tAshild Roaldset consideră că insuficienţa diversităţii genetice la scară mondială duce aceste rase direct către extincţia lor.</p> <p data-index=\"9\">\n\t„Şi va fi ceva dureros pentru ele, pentru că aceste rase vor avea tot mai multe boli\", a adăugat specialista norvegiană.</p>"},
{"text": "<p data-index=\"2\">\n\tAnchetatorii din cazul dublei crime de la Iaşi de la finalul anului 2021 au adus noi probe în momentul în care au cerut prelungirea mandatului de arest preventiv pentru Sami El Bourkadi. Aceştia au găsit o pată de sânge care îi aparţine studentului marocan pe o piesă de lenjerie intimă care se afla într-un sertar din camera Vanesei, tânăra ucisă în vila din Iaşi, împreună cu prietenul ei. </p> <p data-index=\"2\">\n\tPrincipalul suspect în dubla crimă susţine în continuare că este nevinovat şi a găsit o explicaţie pentru pata de sânge găsită de anchetatori. Acesta spune că i-a vizitat pe cei doi prieteni ai săi cu două zile înainte să fie găsite cadavrele, iar când a coborât din taxiul cu care s-a deplasat spre casa acestora a căzut şi s-a rănit la mână. Prietenul Vanesei ar fi încercat să îl ajute şi a căutat bandaje prin casă, inclusiv în camera fetei, astfel ajungând pata de sânge pe piesa de lenjerie intimă găsită de anchetatori. </p>"}
]